cask_args appdir: '/Applications'
tap 'heroku/brew'
tap 'codeclimate/formulae'
tap 'homebrew/core'
tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/boneyard'
brew 'awscli'
brew 'bash'
brew 'findutils'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'grep'
brew 'openssl'
brew 'vim'
brew 'wget'
cask 'atom'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'kitematic'
cask 'path-finder'
cask 'slack'
cask 'spotify'
cask 'docker'
cask 'ngrok'
cask 'github'
cask 'bitbar'
cask 'psequel'
cask 'kitematic'
cask 'firefox'
cask 'postman'
cask 'sublime'
cask 'pycharm-ce'
cask 'telegram-desktop'
cask 'spectacle'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'keybase'
cask '1password'

